"RatingMessageTitle" = "Bewerte %@";
"RatingAppMessage" = "Wenn dir %@ gefällt, würdest Du es bitte bewerten? Dies wird nicht länger als eine Minute dauern. Danke für die Unterstützung!";
"RatingGameMessage" = "Wenn dir %@ gefällt, würdest Du es bitte bewerten? Dies wird nicht länger als eine Minute dauern. Danke für die Unterstützung!";
"RatingCancelButton" = "Nein, danke";
"RatingRateButton" = "Jetzt bewerten";
"RatingRemindButton" = "Später erinnern";